"16.title" = "미디어 파일에 대한\n상세한 정보를 제공:\nMatroska, OGG (OGM 포함)\nMPEG1 (VCD 포함)\nMPEG2 (DVD와 SVCD 포함)\nMPEG4 (Itunes M4A 포함)\nQuicktime\nRealMedia\nWindowsMedia (WMV, WMA 포함)\nMicrosoft RIFF (AVI, WAV 포함)\n음악 포맷 (AC3, DTS, AAC, AU, AIFF...)";
"24.title" = "웹사이트로 가기";
"26.title" = "제작자에게 메일쓰기";
"29.title" = "GUI created by Max Pozdeev";
"8.title" = "Copyright 2002-2012 MediaArea.net SARL";
